//english

export const translation = [
    {   Kannada:"ಪ್ರಾರಂಭಿಸಿ",
        English:"Get Started",
        Hindi:"शुरू हो जाओ",
        Telagu:"ప్రారంభించండి",
        Tamil:"தொடங்குங்கள்",
        
    },
    { 
        Kannada:"ನಿಮ್ಮನ್ನು ಯಾರು ಕರೆಯುತ್ತಿದ್ದಾರೆಂದು ತಿಳಿಯಿರಿ",
        English:"Know who is calling you",
        Hindi:"जानें कि आपको कौन कॉल कर रहा है",
        Telagu:"మిమ్మల్ని ఎవరు పిలుస్తున్నారో తెలుసుకోండి",
        Tamil:"உங்களை யார் அழைக்கிறார்கள் என்று தெரிந்து கொள்ளுங்கள்",   
    },
    { 
        Kannada:"ಸ್ಪ್ಯಾಮ್‌ನಿಂದ ರಕ್ಷಿಸಿ",
        English:"Protect from spam",
        Hindi:"स्पैम से बचाएं",
        Telagu:"స్పామ్ నుండి రక్షించండి",
        Tamil:"ஸ்பேமிலிருந்து பாதுகாக்கவும்",   
    },
    { 
        Kannada:"ಸ್ಪ್ಯಾಮ್ ಎಚ್ಚರಿಕೆಗಾಗಿ ನೀವು ಎಸ್ಎಂಎಸ್ ಇನ್ಬಾಕ್ಸ್ ವರ್ಗಗಳು",
        English:"Categories you SMS inbox for spam alert",
        Hindi:"स्पैम अलर्ट के लिए श्रेणियाँ आप एसएमएस इनबॉक्स",
        Telagu:"స్పామ్ హెచ్చరిక కోసం మీరు SMS ఇన్‌బాక్స్‌ని వర్గీకరిస్తుంది",
        Tamil:"ஸ்பேம் விழிப்பூட்டலுக்கான வகைகள் உங்களுக்கு எஸ்எம்எஸ் இன்பாக்ஸ்",   
    }
    
]